---
type: post
layout: post
date: August 20, 2018
category: allblog
title: 最初の日本語の日記の書き入れ
avatar: /img/avatar-travel.png
---

一から始めよう。今日僕は日記を書き始めている。弓子と言う彼女と一緒に約束をした。彼女は良く英語が話せるようになりたいし僕も日本語上手になりたいから、私達は毎日言語を勉強している。だから、弓子の書くの先生になってあげるしぼくのために弓子も同じ事をしてくれる。

中学校と高校二年の間に書くのがたくさんしていた。毎晩子供時に寝るの前にパジャマを着てから父が「アレックスのために読めてくれる？」と聞いてきた。父はいつも全ての小説の中にいる人が違う声をあげた。父のおかげさまでたくさんの本を読むようになった。サイエンスフィクションが大好きだった。でも、高校の後はあまり読んでいなかったまま。なのに最近はまた読んでいる。今回は日本語の本だけを。

今から秋だろう。毎日毎日東京では天気よくなっている。木の色も変えているよ！今日僕は昼ごはんを同僚達と食べた。お仕事へ道を歩いていた時に、小さい公園があったしあそこの中には一つ二つの赤い葉がいった木がいった。風が暑くない。でも、白人男性だから、明るい太陽の下にいる時にまだま赤くなれる。

今日僕はたくさんの言葉を知らないなら、書くのが遅くて難しいことを習った。また明日。


言いたかったが知らなかった言葉：
to be honest：正直言って（しょうじょきいって）
season：季節（きせつ）
each other’s：お互い（おたがい）
poetry：詩（し）
adventure：冒険（ぼうけん）
science fiction：空想科学小説（くうそうかがくしょうせつ）、SF（エスエフ）
to cuddle：寄り添う（よりそう）
to lie down：臥す（ふす）
ready：出来た
for each：各（かく）
character：登場人物（とうじょうじんぶつ）
to introduce：紹介する（しょうかいする）
favorite：お気に入り
to decide：決める（きめる）
to brush your teeth：歯を綺麗に磨く
to realize：思い至る（おもいいたる）
pleasant：快適な（かいてきな）
to be careful：気を付ける
